[
  {
    "title": "Ojciec Chrzestny",
    "release": "14.03.1972",
    "category": "Dramat, Kryminał",
    "description": "Akcja filmu toczy się pod koniec II wojny światowej w Ameryce. Don Vito Corleone jest głową jednej z pięciu mafijnych rodzin w Nowym Jorku. Wraz z pomocą synów Sonny'ego i Freda oraz Toma Hagena -który oferuje swoje usługi w zakresie prawnym - cieszą się uznaniem wśród wielu znanych i ważnych osobistości. Wszystko zaczyna się komplikować, gdy Don Vito odmawia współpracy w handlu narkotykami.",
    "rating": "87",
    "img": "yS3EVRQdmTH2bPQxhE13sUluvxq.jpg"
  },
  {
    "title": "Skazani na Shawshank",
    "release": "16.04.1995",
    "category": "Dramat, Kryminał",
    "description": "Adaptacja powieści Stephena Kinga. Nominowany Andy Dufresne w 1995 roku do Oscara w 7 kategoriach! Andy Dufresne jest młodym, obiecującym bankierem. Jego życie zmienia się drastycznie, kiedy zostaje niesłusznie oskarżony o zamordowanie swojej żony i jej kochanka. Skazany na dożywocie, trafia do więzienia Shawshank, gdzie rządy sprawują sadystyczni strażnicy oraz dyrektor hipokryta i oszust. Andy żeby przeżyć lata, jakie przyjdzie mu spędzić w celi, Andy będzie musiał wykazać się sprytem i wolą przetrwania. Przygotowuje również misterny plan zemsty - tak zaskakujący, że zmyli nawet najbliższych współwięźniów.",
    "rating": "87",
    "img": "sBnhJ4f5KAzg6C3FwnEb8QFj8SB.jpg"
  },
  {
    "title": "Kot w butach: Ostatnie życzenie",
    "release": "06.01.2023",
    "category": "Animacja, Akcja, Przygodowy, Komedia, Familijny",
    "description": "ot w Butach odkryje, że jest pasjonatem przygód. Wykorzystał już wszystkie swoje osiem z dziewięciu istnień. Postanawia wyruszyć w podróż, aby znaleźć mityczne „Ostatnie Życzenie” i przywrócić swoje dziewięć żyć.",
    "rating": "86",
    "img": "aQFY7SsIHKXW86aaQMQKgJMgA1e.jpg"
  },
  {
    "title": "Ojciec Chrzestny II",
    "release": "20.12.1974",
    "category": "Dramat, Kryminał",
    "description": "Kontynuacja słynnego filmu o życiu włoskiej rodziny gangsterskiej. Po śmierci Vita Corleone jego miejsce zajmuje syn Michael, który - uciekając do intryg i morderstw - zapewnia klanowi dominację. Nie ma on jednak tak wielkiej charyzmy jak ojciec. Jest jedynie chłodno kalkulującym, wyrachowanym graczem. Mimo dużych ambicji przywódczych nie potrafi utrzymać jedności w rodzinie i zapobiec jej kryzysowi.",
    "rating": "86",
    "img": "sWQjhhK9AidSLExyn7M26Tz4V6U.jpg"
  },
  {
    "title": "Lista Schindlera",
    "release": "04.03.1994",
    "category": "Dramat, Historyczny, Wojenny",
    "description": "Oskar Schindler jest poważanym niemieckim przemysłowcem, który podczas II wojny światowej jest właścicielem dużej fabryki, w której w nieludzkich warunkach pracują Żydzi. Widząc cierpienie tych ludzi zaczyna ratować ich przed śmiercią w obozach koncentracyjnych. Film oparty jest na prawdziwej historii Oskara Schindlera, który podczas wojny ocalił przed śmiercią około 1100 ludzkich istnień.",
    "rating": "86",
    "img": "6Mxr0C658nYgO0fQNzHUXudQ2FI.jpg"
  },
  {
    "title": "Dwunastu gniewnych ludzi",
    "release": "01.11.1959",
    "category": "Dramat",
    "description": "Tuż po zakończonej rozprawie sądowej zaczyna się zebranie przysięgłych. Mają oni rozstrzygnąć o losie jednego imigranta, który rzekomo dopuścił się morderstwa na swoim ojcu. Obradom przewodniczy Przysięgły nr 1 (Martin Balsam). Pierwsze głosowanie dla wielu ławników kończy się rozczarowaniem - jeden przysięgły (nr 8 - w tej roli Henry Fonda) nie jest przekonany, co do winy oskarżonego. Taka sytuacja nie jest na rękę kilku przysięgłym (m. in. Przysięgłemu nr 7 - Jack Warden), który spieszy się na mecz baseballowy. Zaistniała przed chwilą sytuacja utwierdza go w przekonaniu, że raczej na niego nie zdąży... Przysięgły nr 8 będzie musiał od tej chwili potwierdzić swoje przypuszczenia. Czy uratuje oskarżonego? Czy inni ławnicy są rzeczywiście przekonani co do jego winy, czy też ich stanowisko wynika z nienawiści na tle rasowym?",
    "rating": "85",
    "img": "XZSwbwgXNopcxIfHlwlFH4vSPG.jpg"
  },
  {
    "title": "Parasite",
    "release": "20.09.2019",
    "category": "Komedia, Thriller, Dramat",
    "description": "Żywot rodziny pana Ki-taeka nie należy do najbardziej udanych. Rodzice z dwójką dorosłych dzieci żyją w nędzy, wszyscy są bezrobotni, a przyszłość rysuje się tylko w szarych barwach. Jednak pomimo niedoli, potrafią być ze sobą blisko, kochać się i trwać w zgodzie - nikt tu nie krzyczy w desperacji - Jak żyć?!. Pewnego dnia otrzymują prezent od losu, który przepełnia ich nadzieją oraz wizją stałego dochodu. Syn Ki-woo zostaje polecony przez kolegę, studenta prestiżowego uniwersytetu, na dobrze płatną posadę korepetytora. Chłopak udaje się na rozmowę kwalifikacyjną do domu rodziny Parków, żyjących w zupełnie innym świecie. Pan Park jest właścicielem międzynarodowej firmy z branży IT, ma też piękną żonę Yeon-kyo. Spotkanie dwóch jakże odmiennych rodzin prowadzi do ciągu tragikomicznych wydarzeń.",
    "rating": "85",
    "img": "7IiTTgloJzvGI1TAYymCfbfl3vT.jpg"
  },
    {
    "title": "Mroczny Rycerz",
    "release": "08.08.2008",
    "category": "Dramat, Akcja, Kryminał, Thriller",
    "description": "Kontynuacja filmu 'Batman: Początek', 'Mroczny Rycerz', to kolejne wspólne dzieło reżysera Christophera Nolana i gwiazdora Christiana Bale'a, który ponownie wciela się w postać Batmana / Bruce'a Wayne'a toczącego zażartą wojnę ze światem przestępczym. Batmanowi udaje się na dobre rozbić kryminalne podziemie Gotham z pomocą porucznika Jima Gordona (Gary Oldman) i Prokuratora Okręgowego Harveya Denta (Aaron Eckhart). Ich współpraca okazuje się niezwykle skuteczna, ale szybko trzej mężczyźni stają się celem nowego geniusza zbrodni, Jokera (Heath Ledger), którego celem jest wprowadzenie w Gotham anarchii i zmuszenie Batmana, by ten przeszedł na stronę zła, przestał być bohaterem, a stał się złoczyńcą.",
    "rating": "84",
    "img": "gKMDmGde8aAD8M6dvm6j7wciSbJ.jpg"
  },
    {
    "title": "Forrest Gump",
    "release": "04.11.1994",
    "category": "Komedia, Dramat, Romans",
    "description": "Nie było jeszcze filmu, który tak, jak 'Forrest Gump' Roberta Zemeckisa z porywającą kreacją Toma Hanksa odniósłby równy sukces kasowy i artystyczny. W ciągu trzech burzliwych dekad, Forrest zmienia się z lekceważonego inwalidy w gwiazdę amerykańskiego futbolu; z bohatera wojny w Wietnamie staje się królem krewetek; od honorów Białego Domu przechodzi w ramiona ukochanej. Jest odzwierciedleniem naszej epoki, ostatnim niewinnym w czasach, kiedy Ameryka utraciła swą niewinność. Serce podpowiada mu w sprawach, których nie ogarnia jego umysł. Jest człowiekiem zasad, a jego sukcesy inspirują wszystkich. 'Forrest Gump'. Oto historia pewnego życia.",
    "rating": "82",
    "img": "iixrNXX79OR7knBx1i9S51PfVlz.jpg"
  },
    {
    "title": "Władca Pierścieni: Powrót króla",
    "release": "01.01.2004",
    "category": "Przygodowy, Fantasy, Akcja",
    "description": "Ostateczna bitwa o Śródziemie rozpoczęła się. Frodo (Elijah Wood) i Sam (Sean Astin), prowadzeni przez Golluma (Andy Serkis), kontynuują swą niebezpieczną wyprawę w kierunku Góry Przeznaczenia, w celu zniszczenia Pierścienia Władzy. Aragorn (Viggo Mortensen)walczy, aby wypełnić przepowiednię i poprowadzić swoich zwolenników przeciw rosnącej sile Władcy Ciemności Saurona, aby Powiernik Pierścienia mógł zakończyć swoją misję.",
    "rating": "81",
    "img": "75KNIheWdy7eLe4RWsbJmVjvJPU.jpg"
  },  {
    "title": "Chłopcy z Ferajny",
    "release": "19.09.1990",
    "category": "Dramat, Kryminał",
    "description": "W filmie 'Chłopcy z Ferajny' w formie epizodów opowiedziana zostaje autentyczna historia kariery nowojorskiego mafiozo, Henry'ego Hilla (Ray Liotta), który w ciągu 30 lat, od popełniającego małe przestępstwa gangstera, dochodzi do kierowniczego stanowiska w mafijnej hierarchii. Na podstawie relacji jednego z wtajemniczonych w sprawy mafii, film pokazuje kompleksowy obraz życia pojedynczego mafiozo, które nacechowane jest dążeniem do władzy, śmiertelnym strachem i męskimi rytuałami.",
    "rating": "79",
    "img": "eCdZttdPbigCFCBssFRjqZ23CjJ.jpg"
  },
    {
    "title": "Avatar",
    "release": "18.12.2009",
    "category": "Akcja, Przygodowy, Fantasy, Sci-Fi",
    "description": "Rok 2154. Jake Sully, sparaliżowany były żołnierz piechoty morskiej, otrzymuje szansę odzyskania zdrowego ciała. Musi jednak wziąć udział w specjalnym programie militarnym. Ma trafić na Pandorę, planetę zamieszkiwaną przez Na'vi - człekopodobną, pokrytą niebieską skórą rasę. Pandora, księżyc planety Polyphemus w układzie Alfa-Centauri, jest bogata w złoża niezwykle cennego minerału, który mógłby rozwiązać światowy kryzys energetyczny. Ponieważ ludzie nie są zdolni do oddychania na Pandorze, stworzyli specjalne hybrydy zwane avatarami, którymi mogą sterować. Umożliwia im to swobodne poruszanie się po planecie. Jake dołącza do pułkownika Milesa Quadritcha, dowodzącego tajną jednostką Secops, i rozpoczyna infiltrowanie Na'vi. Kiedy jednak poznaje Neytiri, wojowniczkę z klanu Omaticaya, która ratuje mu życie i dzięki której coraz lepiej poznaje tubylców, zaczyna wątpić w słuszność swojej misji. Staje przed trudnym wyborem: stanąć w obronie dobra czy wypełnić swoje zadanie.",
    "rating": "76",
    "img": "rrdlBn5la8NlzA54bbOz11kMx3R.jpg"
  },
    {
    "title": "Avatar: Istota wody",
    "release": "16.12.2022",
    "category": "Sci-Fi, Przygodowy, Akcja",
    "description": "Avatar: Istota wody będzie po raz kolejny podążać za Jake'em Sully'em Sama Worthingtona dwanaście lat po odkryciu Pandory i dołączeniu do Na'vi. Od tego czasu wychował rodzinę z Neytiri, przedstawiony przez Zoe Saldana, i ustanowił się w klanach nowego świata. Oczywiście, pokój może trwać tylko tak długo. Zwłaszcza gdy organizacja wojskowa z oryginalnego filmu wraca, by 'dokończyć to, co zaczęli'.",
    "rating": "77",
    "img": "Ajs7ZyNjGMHIiATMygxMkOFeTko.jpg"
  },
    {
    "title": "Black Adam",
    "release": "21.10.2022",
    "category": "Fantasy, Akcja, Sci-Fi",
    "description": "Prawie 5000 lat po tym, jak został obdarzony wszechmocnymi mocami egipskich bogów — i równie szybko uwięziony — Czarny Adam zostaje uwolniony ze swojego ziemskiego grobu, gotowy wyzwolić swoją wyjątkową formę sprawiedliwości we współczesnym świecie.",
    "rating": "72",
    "img": "grWtpyxmIVv5HY0ZXt233OrbHW.jpg"
  },
    {
    "title": "Pinokio",
    "release": "07.09.2022",
    "category": "Fantasy, Przygodowy, Familijny",
    "description": "Nowa wersja opowieści o drewnianym pajacyku, który wyrusza w pełną niesamowitych przygód wędrówkę, by zostać prawdziwym chłopcem.",
    "rating": "66",
    "img": "mvM5hv6JaHnBNU9WQ9cxvEoU2K2.jpg"
  },
    {
    "title": "Na Zachodzie bez zmian",
    "release": "28.10.2022",
    "category": "Wojenny, Dramat, Akcja",
    "description": "'Na Zachodzie bez zmian' to porywająca opowieść o młodym niemieckim żołnierzu na froncie zachodnim podczas I wojny światowej. Paul i jego towarzysze na własnej skórze doświadczają, jak początkowa euforia wojny przemienia się w desperację i strach, gdy walczą w okopach o swoje życie. Film w reżyserii Edwarda Bergera jest oparty na znanej na całym świecie powieści Ericha Marii Remarque’a pod tym samym tytułem.",
    "rating": "78",
    "img": "lS36LUt57aORTBAeGdQICHtu9he.jpg"
  },
    {
    "title": "Minionki: Wejście Gru",
    "release": "01.07.2022",
    "category": "Animacja, Komedia, Familijny",
    "description": "Późniejszy pan zła - Gru ma teraz 12 lat, mieszka na przedmieściach i w piwnicy knuje, jak zapanować nad światem. Kiedy niesławna grupa złoczyńców, o nazwie Straszliwa 6, pozbywa się swojego przywódcy, Gru próbuje wstąpić w jej szeregi. Staje się jednak jej śmiertelnym wrogiem i musi ratować się ucieczką. Pomagają mu w tym Minionki, które próbują opanować sztuki walki, aby stanąć w jego obronie. Gru tymczasem odkrywa, że nawet źli ludzie czasem potrzebują przyjaciół. Pełna humoru animacja Minionki: wejście Gru jest jeszcze bardziej emocjonująca niż wszystkie poprzednie części razem wzięte!",
    "rating": "75",
    "img": "Cw4pNKRRDCd5StFsI8DQE6rQ4y.jpg"
  },
    {
    "title": "Shrek",
    "release": "13.07.2001",
    "category": "Animacja, Komedia, Fantasy, Przygodowy, Familijny",
    "description": "Shrek jest zielonym stworzonkiem, które nie lubi hałasu, zamieszania i niespodziewanych gości. Jakie było jego zdziwienie, kiedy do jego zacisza zawitało mnóstwo postaci z sąsiedniego królestwa bajki. Zostali wygnani ze swojego królestwa przez złego Lorda Farquaada i nie będą mogli powrócić do domów, dopóki ktoś nie uratuje narzeczonej Lorda- księżniczki Fiony z łap straszliwego smoka. Shrek wyrusza w niebezpieczną drogę na ratunek Fionie.",
    "rating": "77",
    "img": "o04jZs5SXhbvhqO4981W7KJXOWZ.jpg"
  },
    {
    "title": "Harry Potter i Książę Półkrwi",
    "release": "07.07.2009",
    "category": "Przygodowy, Fantasy",
    "description": "Lord Voldemort zaciska swoją złowieszczą pętlę wokół świata Mugoli i czarodziejów, a Hogwart przestaje być – jak dawniej - bezpieczną przystanią. Harry podejrzewa, że niebezpieczeństwo może czaić się w samym zamku, ale Dumbledorowi zależy raczej na przygotowaniu go do ostatecznego starcia, które jego zdaniem nastąpi niebawem. Razem usiłują znaleźć broń zdolną skruszyć zapory Voldemorta. Harry’emu coraz bardziej podoba się Ginny...niestety, Dean Thomas jest nią również zainteresowany. Lavender Brown dochodzi do wniosku, że Ron jest jej przeznaczeniem, nie bierze tylko pod uwagę czekoladek Romildy Vane! No i oczywiście Hermiona, przeżywająca męki zazdrości, lecz zdecydowana nie ujawniać uczuć. Gdy romanse kwitną, tylko jeden uczeń pozostaje wyniosły i obojętny. Postanowił wywrzeć swoje niezatarte – choć mroczne – piętno na życiu Akademii. Miłość wisi w powietrzu, lecz za nią czai się dramat i Hogwart być może już nigdy nie będzie taki jak przedtem.",
    "rating": "77",
    "img": "lRzXVktAIzOh509zALQf1Zhhsh8.jpg"
  },
    {
    "title": "Przełęcz ocalonych",
    "release": "04.11.2016",
    "category": "Dramat, Historyczny, Wojenny",
    "description": "Schyłek drugiej wojny światowej. Armia amerykańska toczy ciężkie walki z Japończykami o każdy skrawek lądu na Pacyfiku. Strategicznym celem jest wyspa Okinawa, której zdobycie może oznaczać ostateczną klęskę Japonii. Wśród setek tysięcy amerykańskich żołnierzy trafia tu Desmond T. Doss (Andrew Garfield), sanitariusz, który ze względu na przekonania odmówił noszenia broni. Traktowany z nieufnością, oskarżany o tchórzostwo, wkrótce udowodni jak bardzo się wobec niego mylono. Podczas najcięższych starć, wielokrotnie ryzykując życiem, wydostaje z ognia walki ponad 70 rannych żołnierzy. Tak rodzi się legenda bezbronnego bohatera.",
    "rating": "82",
    "img": "r6gu7mXTRwPoLqpw8Xz9IOVpXJy.jpg"
  },
    {
    "title": "Harry Potter i Komnata Tajemnic",
    "release": "01.01.2003",
    "category": "Przygodowy, Fantasy",
    "description": "Harry powraca do Hogwartu, aby ponownie zmierzyć się z niebezpieczeństwem tym razem zagrażającym także jego najlepszej przyjaciółce. Podczas drugiego roku pobytu w Szkole Magii i Czarodziejststwa młody Potter spotyka starych wrogów, poznaje nowego nauczyciela, odkrywa w sobie nowe zdolności, unika śmierci z rąk domowego skrzata chcącego za wszelką cenę uratować mu życie i wraz z dwójką swoich przyjaciół: Ronem i Hermioną znów udaje mu się rozwiązać trudną zagadkę.",
    "rating": "77",
    "img": "mFeZBqgKQqTuk2R67IfmfQP62nj.jpg"
  },
    {
    "title": "Kevin sam w Nowym Jorku",
    "release": "19.11.1992",
    "category": "Komedia, Familijny, Przygodowy",
    "description": "Druga część przygód małego Kevina (Macaulay Culkin). Tym razem rodzina McCallisterów wybiera się na Florydę. Podczas zamieszania na lotnisku, nasz bohater traci z oczu swoich bliskich i przez pomyłkę wsiada do niewłaściwego samolotu... Tym sposobem trafia do Nowego Jorku. Mały Kevin musi tutaj radzić sobie sam. Z odpowiednią ilością gotówki i kart kredytowych zamienia metropolię w swój prywatny plac zabaw. Jeszcze nie wie, że w tym samym czasie na wolność wyszło dwóch znanych mu złodziejaszków. Wszystko wskazuje na to, że ich drogi ponownie się skrzyżują...",
    "rating": "67",
    "img": "nml7EGnUFNYeWyZtGDQfyrS5xjB.jpg"
  },
    {
    "title": "Bullet Train",
    "release": "05.08.2022",
    "category": "Akcja, Komedia, Thriller",
    "description": "Pięcioro zabójców, znajdujących się w szybkim pociągu jadącym z Tokio do Morioki, odkrywa, że ich zlecenia są ze sobą wzajemnie powiązane. Powstaje pytanie, kto wyjdzie z pociągu żywy i co ich czeka na stacji końcowej.",
    "rating": "75",
    "img": "tVxDe01Zy3kZqaZRNiXFGDICdZk.jpg"
  },
    {
    "title": "Avengers: Koniec Gry",
    "release": "25.04.2019",
    "category": "Przygodowy, Sci-Fi, Akcja",
    "description": "Po dramatycznych wydarzeniach z filmu 'Avengers: Wojna bez granic' Iron Man samotnie dryfuje po kosmosie, połowa superbohaterów przestała istnieć, a Kapitan Ameryka próbuje pogodzić się z porażką. Świat już nigdy nie będzie taki sam, a ocaleni muszą nauczyć się żyć w nowych warunkach. Nie wszyscy jednak dają za wygraną. Gdy w bazie Avengers pojawia się Ant-Man, w głowach herosów rodzi się szalony plan zmiany obecnego stanu rzeczy. Czy jest możliwe odwrócenie 'Efektu Thanosa' i przywrócenie do naszego świata tych, co odeszli? Iron Man, Kapitan Ameryka, Thor, Hulk, Czarna Wdowa i pozostali zbierają się ponownie, żeby wyruszyć w pełną przygód podróż po najważniejszych momentach w historii Avengers.",
    "rating": "83",
    "img": "58D6muzcoc5JvFoVJvCyEafAiw0.jpg"
  },
    {
    "title": "Piraci z Karaibów: Zemsta Salazara",
    "release": "26.05.2017",
    "category": "Przygodowy, Akcja, Fantasy",
    "description": "Szczęście nie sprzyja kapitanowi Jackowi Sparrowowi (Johnny Depp), a złe wiatry pchają go coraz silniej ku kolejnej awanturze. Duchy korsarzy pod wodzą jego dawnego wroga, przerażającego kapitana Salazara (Javier Bardem), wydostają się z Devil's Triangle z zamiarem unicestwienia każdego pirata, jakiego noszą oceany. Jedyną nadzieją, by uniknąć śmierci, jest dla Jacka odnalezienie legendarnego trójzębu Posejdona, który daje swojemu posiadaczowi całkowitą kontrolę nad morzami i oceanami.",
    "rating": "66",
    "img": "gm32KhemALUXCxz2XZTDka0X46k.jpg"
  },
    {
    "title": "Botoks",
    "release": "29.09.2017",
    "category": "Akcja, Dramat, Thriller",
    "description": "Szpital to zakład pracy, gdzie codziennie wylewa się krew, pot i łzy. W jego murach splatają się losy czterech kobiet. Daniela pracę w służbie zdrowia zaczyna jako ratowniczka medyczna, jeżdżąc na akcje z bratem Darkiem. Poddając się licznym zabiegom medycyny estetycznej, z brzydkiego kaczątka zmienia się w bezwzględną, odnoszącą sukcesy przedstawicielkę koncernu farmaceutycznego. Magda jest ginekologiem położnikiem. Swoją renomę zbudowała jako etatowa specjalistka od aborcji. Poukładany świat cenionej chirurg – Patrycji rozsypuje się, gdy kobieta dowiaduje się o zdradzie męża. Podkopane poczucie wartości popycha ją w kierunku ginekologii estetycznej i kobiecego libido. Swoje odkrycia Patrycja chce sprawdzić w związku z metroseksualnym Michałem. Beata to lekarka SOR-u, uśmierza ból, uzależniając się od silnych leków opioidowych, które wykrada w szpitalu. Wówczas poznaje Marka, sanitariusza, który ukrywa przed światem własny sekret.",
    "rating": "40",
    "img": "oWZLnt39ap5yJcBcAXRBCfGlhWM.jpg"
  },
    {
    "title": "Czarne Bractwo. BlacKkKlansman",
    "release": "14.09.2018",
    "category": "Komedia, Kryminał, Dramat, Historyczny",
    "description": "Czarne Bractwo Blackkklansman to prawdziwa historia w reżyserii znakomitego filmowca Spike'a Lee. Jest początek lat siedemdziesiątych, a Ron Stallworth (John David Washington) jest pierwszym czarnoskórym detektywem, który służy w Departamencie Policji w Colorado Springs. Zdeterminowany, by wyrobić sobie nazwisko, Stallworth odważnie decyduje się na niebezpieczną misję: infiltracje Ku Klux Klanu. Razem z kolegą Flipem Zimmermanem (Adam Driver) tworzą grupę, której udało się przeniknąć do struktur Ku Klux Klanu. Udowodnili rasistowskie działania organizacji, uniemożliwili dokonanie zamachu, w którym mieli zginąć ludzie.",
    "rating": "75",
    "img": "g2f8m17kW6zvj4x8Pqa58OoaIqR.jpg"
  },
    {
    "title": "Kler",
    "release": "28.09.2018",
    "category": "Dramat",
    "description": "Przed kilkoma laty tragiczne wydarzenia połączyły losy trzech księży katolickich. Teraz, w każdą rocznicę katastrofy, z której cudem uszli z życiem, duchowni spotykają się, by uczcić fakt swojego ocalenia. Na co dzień układa im się bardzo różnie. Lisowski jest pracownikiem kurii w wielkim mieście i robi karierę, marząc o Watykanie. Problem w tym, że na jego drodze staje arcybiskup Mordowicz, pławiący się w luksusach dostojnik kościelny, używający politycznych wpływów przy budowie największego sanktuarium w Polsce... Drugi z księży – Trybus w odróżnieniu od Lisowskiego jest wiejskim proboszczem. Sprawując posługę w miejscu pełnym ubóstwa, coraz częściej ulega ludzkim słabościom. Niezbyt dobrze wiedzie się też Kukule, który – pomimo swojej żarliwej wiary – właściwie z dnia na dzień traci zaufanie parafian. Wkrótce historie trójki duchownych połączą się po raz kolejny, a wydarzenia, które będą mieć miejsce, nie pozostaną bez wpływu na życie każdego z nich",
    "rating": "66",
    "img": "1MEzhcjbrDpb2GMGY5dhHWCVcTa.jpg"
  },
    {
    "title": "Boże Ciało",
    "release": "18.09.2019",
    "category": "Dramat",
    "description": "Boże Ciało to historia 20-letniego Daniela, który w trakcie pobytu w poprawczaku przechodzi duchową przemianę i skrycie marzy, żeby zostać księdzem. Po kilku latach odsiadki chłopak zostaje warunkowo zwolniony, a następnie skierowany do pracy w zakładzie stolarskim. Zamiast się tam udać, Daniel kieruje się do miejscowego kościoła, gdzie zaprzyjaźnia się z proboszczem. Kiedy, pod nieobecność duchownego, niespodziewanie nadarza się okazja, chłopak wykorzystuje ją i udając księdza zaczyna pełnić posługę kapłańską w miasteczku. Od początku jego metody ewangelizacji budzą kontrowersje wśród mieszkańców, szczególnie w oczach surowej kościelnej Lidii.",
    "rating": "77",
    "img": "dz6TAyMGmRPOIR9qcOjm0Hl1VTH.jpg"
  },
  {
    "title": "Spider-Man",
    "release": "21.06.2002",
    "category": "Fantasy, Akcja",
    "description": "Przeciętny nastolatek, Peter Parker (Tobey Maguire) przeistacza się w superbohatera pod wpływem ukąszenia przez radioaktywnego pająka. Kiedy jego ukochany wuj zostaje brutalnie zamordowany przez włamywaczy, Peter przysięga sobie, że użyje swoich niezwykłych sił, aby pomścić jego śmierć. Znany odtąd jako 'Spider-Man', Peter rozpoczyna walkę ze zbrodnią, co prowadzi do nieuchronnego konfliktu ze złowrogim Zielonym Goblinem (Willem Dafoe).",
    "rating": "73",
    "img": "gh4cZbhZxyTbgxQPxD0dOudNPTn.jpg"
  }
]